ASSISTANT_NAME = 'Олег'
ASSISTANT_ALIAS = ("олег", "олеже", "олеж")
ASSISTANT_CMD_LIST = {
    "help": ["список команд","команди","що ти вмієш","допомога"],
    "time": ["скільки часу","точний час","котра година"],
    "open browser": ["браузер","відкрий браузер","інтернет","запусти браузер","хром","гугл","гугл хром"],
    "joke": ["скажи жарт","шутка","расскажи жарт","пожартуй"],
    "write": ["диктую","пиши","напиши","пиши за мене","голос в текст"],
    "find": ["знайди","що таке","знайди інформацію","як називається"],
    "say": ["скажи", "голос"],
    "gpt": ["нейромережа","чат нейромережі"]
}

